[
  {
    "id": 1,
    "name": "Памятник Гарибальди",
    "sculptor": "Карлис Зале (Карл Фёдорович Зале)",
    "coauthors": "Архитектор Эрнест Шталберг",
    "location": "У Московских триумфальных ворот, Петроград",
    "currentStatus": "Не сохранился (разрушен наводнением 1924 года)",
    "creationTime": "1919",
    "material": "Гипс, покрашенный под бронзу",
    "materialReason": "Спешка исполнения плана монументальной пропаганды и нехватка ресурсов — Ленин требовал быстрого создания памятников для агитационного воздействия на массы",
    "texts": [
      "Памятник Джузеппе Гарибальди — итальянскому революционеру, народному герою и военному вождю национально-освободительного движения Рисорджименто.",
      "Создавался в рамках ленинского плана монументальной пропаганды, утверждённого декретом СНК «О памятниках Республики» от 12 апреля 1918 года.",
      "Гарибальди входил в «Список лиц, коим предложено поставить монументы» как борец за национальное освобождение.",
      "На торжественном открытии присутствовал нарком просвещения А.В. Луначарский.",
      "Карлис Зале в это время учился в ВХУТЕИНе (бывшей Академии художеств) у профессора А.Т. Матвеева и параллельно работал над памятником Добролюбову."
    ]
  },
  {
    "id": 2,
    "name": "Бюст Фердинанда Лассаля",
    "sculptor": "Виктор Александрович Синайский",
    "coauthors": "",
    "location": "Петроград",
    "currentStatus": "Гипсовый оригинал 1918 года не сохранился. Гранитный вариант 1921 года хранится в Государственном Русском музее, Санкт-Петербург",
    "creationTime": "1918 (гипс), 1921 (гранит)",
    "material": "Гипс (1918), гранит (1921)",
    "materialReason": "Гипс — типичный материал для памятников плана монументальной пропаганды из-за скорости изготовления и доступности. Позднее выполнен гранитный вариант для постоянного хранения",
    "texts": [
      "Бюст Фердинанда Лассаля (1825–1864) — немецкого философа, публициста и политика, основателя Всеобщего германского рабочего союза.",
      "Лассаль был включён в список деятелей революционного движения согласно декрету «О памятниках Республики».",
      "В честь Лассаля в октябре 1918 года была переименована одна из улиц Петрограда.",
      "Скульптор В.А. Синайский в 1917–1920 годах учился в петроградской Академии художеств у Г.Р. Залемана, В.А. Беклемишева и А.Т. Матвеева.",
      "Среди известных учеников Синайского — Михаил Аникушин, автор памятника Пушкину на площади Искусств."
    ]
  },
  {
    "id": 3,
    "name": "Бюст В.И. Ленина",
    "sculptor": "Г.Д. Алексеев (один из первых авторов)",
    "coauthors": "Различные скульпторы создавали бюсты Ленина в 1918–1919 гг.",
    "location": "Смольный институт, Петроград; различные общественные учреждения",
    "currentStatus": "Большинство ранних гипсовых памятников не сохранились",
    "creationTime": "Ноябрь 1918 – 1919",
    "material": "Гипс с покраской под бронзу",
    "materialReason": "Стандартный материал раннего периода монументальной пропаганды — доступность и скорость изготовления",
    "texts": [
      "Одни из первых скульптурных изображений В.И. Ленина, созданных после покушения на него 30 августа 1918 года.",
      "Первый памятник Ленину был установлен 7 ноября 1918 года в Коротояке (Воронежская область) под руководством учительницы Анны Ивановны Казарцевой.",
      "В ноябре 1918 года бюст Ленина был поставлен при входе на второй этаж Смольного.",
      "Московский скульптор Г.Д. Алексеев в 1919 году создал бюст Ленина из гипса с имитацией под бронзу, выполненный с натуры.",
      "Изначально Ленин не включал себя в список лиц для увековечения в рамках плана монументальной пропаганды."
    ]
  },
  {
    "id": 4,
    "name": "Памятник В. Володарскому",
    "sculptor": "Матвей Генрихович Манизер",
    "coauthors": "Лина Валериановна Блезе-Манизер (голова Володарского), архитектор Владимир Александрович Витман",
    "location": "Проспект Обуховской Обороны (у Володарского моста), Санкт-Петербург",
    "currentStatus": "Сохранился. Объект культурного наследия федерального значения (рег. № 781710767810006)",
    "creationTime": "1918 (временный), 1919 (гипсовый), 1924–1925 (бронзовый, открыт 21 июня 1925)",
    "material": "Бронза (скульптура), гранит (постамент)",
    "materialReason": "После разрушения гипсового памятника было решено создать монумент в долговечных материалах. Для постамента использованы гранитные блоки от демонтированных памятников Петру I (скульптор Л. Бернштам, 1909–1910)",
    "texts": [
      "Памятник Моисею Марковичу Гольдштейну (В. Володарский, 1891–1918) — революционеру, комиссару по делам печати, пропаганды и агитации Петрограда.",
      "Володарский был застрелен 20 июня 1918 года по пути на митинг на Обуховский завод. Памятник установлен недалеко от места его гибели.",
      "Первоначально планировалось установить памятник в центре Марсова поля (проект Л.В. Руднева), но от этого замысла отказались.",
      "В 1918 году на месте гибели был установлен временный памятник в виде колонны с отсечённым верхом (скульптор Л.В. Руднев).",
      "Бронзовая скульптура отлита на заводе «Красный Выборжец». М.Г. Манизер говорил: «Памятник, говорящий о жизни Володарского и о его деле, которое никогда не умрёт».",
      "Скульпторы изобразили Володарского в момент произнесения вдохновенной речи с поднятой правой рукой."
    ]
  }
]
